{
  "Bloodthirsty dictator_name": "Bloodthirsty dictator",
  "Bloodthirsty dictator_description": "The \"overpreside-nt\" of the neighboring temporarily existing quasi-country named russian federation has always dreamed to be remembered by history. His dream came true - he will be remembered as a bloodthirsty supported of terrorists, as a person that doesn't consider the value of human life, and as a fanatical follower of the most cruel dictators in history",
  "Peace talks_name": "Peace talks",
  "Peace talks_description": "The writing on the paper offered by Peskov show the truth that is attempted to be hidden behind the words \"talks\". The only things that russia has to offer to other countries are ultimatums and other one-sided demands. An especially infamous example of such demand became the so-called russian-fabricated \"denazification\" of Ukraine. However, as seen on the picture, even they struggle with this concept - a barely pronounceable word, without an understandable concrete definition.",
  "Resistance_name": "Resistance",
  "Resistance_description": "Before the full scale invasion such names as \"tiger\", \"fly\", \"leopard\" and others were merely members of the animal kingdom. Now the times have changed, and so did the associations. Any schoolchild can precisely describe what a \"Tigr\" looks like, but it won't be about a furry feline with black stripes.",
  "The first morning_name": "The first morning",
  "The first morning_description": "Every ukrainian woke up that day either due to explosions or due to worried calls of their family and friends. The time was 5 hours in the morning, it was supposed to be dark, yet the sky was bright like day, those were rockets. On that day, when we said our goodbyes, we could not know whether we were holding the hand of someone close to us for the last time, and then time itself stopped...",
  "Train of Life_name": "Train of Life",
  "Train of Life_description": "From the very beginning of full scale war the evacuation trains of Ukrzaliznytsia became a symbol of saving hundreds of thousands ukrainian lives, which found themselves in the most difficult of circumstances. In the first weeks following the invasion some train routes were basically travelling for 24 hours per day, relocating people outside the range of enemy fire.",
  "100000 subscribers_name": "100000 subscribers",
  "100000 subscribers_description": "The impressive number of 100000 killed russian occupants did not get ignored by General Zaluzhnyy",
  "Army of drones_name": "Army of drones",
  "Army of drones_description": "It's important to remember that behind every drone is a person, as well as hundreds of lives saved",
  "Eternal flight_name": "Eternal flight",
  "Eternal flight_description": "The crew of a russian Mi-8 performed an airshow \"eternal flight\" near the village Berestove in Bakhmut region.",
  "Grain deal_name": "Grain deal",
  "Grain deal_description": "Despite incessant active combat and missile strikes Ukraine continues to deliver grain produce to various countries",
  "Minister of Lies_name": "Minister of Lies",
  "Minister of Lies_description": "\"The wise jewish people say that the most zealous antisemites are usually jews\" \"We did not invade Ukraine\" \"Just as Napoleon mobilized almost the entire Europe against the Russian Empire, and as Hitler mobilized, conquered, and conscripted the majority of european countries against the Soviet Union, so has the USA formed a coalition of almost all europeans that are members of NATO and/or the EU, and via Ukraine are waging war against our country with that same goal - the final solution of the \"russian question\"\"",
  "Not Sparta_name": "Not Sparta",
  "Not Sparta_description": "The illustration represents the narrow strip of road guarded by the Spartans, and later the narrow strip was defended by the Azovstals. In the middle we can see a portrait made of 300 lines, 300 defenders. Pain, terror, fluttering of hearts...for freedom.",
  "Putin_name": "Putin",
  "Putin_description": "Everyone knows what an image hides",
  "Rakes of russian cruelty_name": "Rakes of russian cruelty",
  "Rakes of russian cruelty_description": "\"Rakes of russian cruelty\": putin's Russia continues its three hundred year-old terror against Ukraine. Today russian war crimes are often compared with those of nazis. However a similarly apt comparison can be made with previous russian crimes as well. In particular, the Baturyn massacre of 1708, \"red terror\" in Kyiv during 1918, and brutal violence of 2022.",
  "Religion Weapon_name": "Religion Weapon",
  "Religion Weapon_description": "The most significant period of the church's transformation into a department of the KGB were the 1930's. Since then priests not only prayed and forgave sins during visits but also wrote numerous reports on their parishioners. At first attempts were made to somehow hide this, but by now representatives of ROC MP openly propagandize violence, killing, genocide.",
  "Ring of Shame_name": "Ring of Shame",
  "Ring of Shame_description": "\"He\" thinks that has the ring of absolute power and sees everything, controls the army of orcs. We know, however, that in the end the ring will be melted down, and evil destroyed.",
  "Space marines_name": "Space marines",
  "Space marines_description": "Very often throughout numerous intercepted conversations of the invaders with their families you can hear their wondrous amazement... not just due to the presence of washing machines or toilets in the house... often this amazed delight is caused by the equipment of ukrainian soldiers, who thus get compared with fictional warriors - space marines.",
  "Ties severed_name": "Ties severed",
  "Ties severed_description": "Ukraine severs diplomatic ties with russia due to the invasion of the russian army",
  "Six From Minsk_name": "Six From Minsk",
  "Six From Minsk_description": "Six citizens of Minsk, arrested for showing support for Ukraine",
  "Life_name": "Life",
  "Life_description": "Colors for the illustration were chosen not without reason, as these are the colors of the Ukrainian Rebel Army flag that represent the blue-yellow flag soaked in blood. On the image we can see a barely visible silhouette of a soldier who is resting, perhaps crying, and possibly is forever asleep, having given all of his strength to the earth.",
  "40 tons of scrap metal_name": "40 tons of scrap metal",
  "40 tons of scrap metal_description": "From the beginning of the full scale invasion military vehicles of RF were being destroyed in various kinds of places, including on private property of Ukrainian citizens. These destroyed war machines can theoretically be recycled for scrap metal, and allow to at least partially compensate the material damages caused by the russian invaders.",
  "Bomb shelter_name": "Bomb shelter",
  "Bomb shelter_description": "Dmytro Kuleba - the first minister that did a presentation in the EU foreign affairs ministry council from a bomb shelter.",
  "Cooperation_name": "Cooperation",
  "Cooperation_description": "The destructive cruelty of invaders and the unexpected strength of the resistance offered by ukrainian Defense Forces has made the entire world leave behind any false ideas it had about the true nature of the russian federation. Just throughout 2022 Ukraine has received dozens of modern weapon systems from its international partner countries - tools and instruments that are necessary to hold back and neutralize a geopolitical plague of such a scale as far away as possible from the borders of other european countries. The image features just some of the numerous countries that stand by Ukraine's side during these terrible times.",
  "Glory to Air Defense!_name": "Glory to Air Defense!",
  "Glory to Air Defense!_description": "On certain days the percentage of shot down russian missiles reached an unbelievable 90%",
  "NATO - pack your bags_name": "NATO - pack your bags",
  "NATO - pack your bags_description": "Some of the officially stated goals of russia's full-scale invasion were \"demilitarization\" of Ukraine, and a direct demand for NATO to \"return to its 1997 borders\". What came of it can be seen on the image.",
  "Nature_name": "Nature",
  "Nature_description": "Unfortunately, the war replenishes the Red Book of Ukraine by taking away housing and a place of adaptation not only from people, but also from many species of animals and plants. If a human is still able to understand what war and weapons are, then for smallest ones it is always stressful.",
  "One trash can_name": "One trash can",
  "One trash can_description": "Like culture, like dictatorship - all from the same dustbin",
  "PUT IN_name": "PUT IN",
  "PUT IN_description": "A sneaky illustration of the fact that any propaganda can work against you by showing all your disadvantages, from short stature to aquadisco. And Every tsar, of course, has the staff he deserves.",
  "Phucking deal_name": "Phucking deal",
  "Phucking deal_description": "This is an ancient tale of trust, security and guarantees. And a fairy tale is a written and literary work about supposedly invented events.",
  "Pope Francis_name": "Pope Francis",
  "Pope Francis_description": "It does not take long for the intelligent to adopt the right attitude.",
  "Propaganda_name": "Propaganda",
  "Propaganda_description": "After the Second World War the name of Josef Goebbels was always mentioned as the symbol of propaganda that brought no less harm than bullets and shells. Its ideology and methods were condemned and damned, but even then right now we are seeing its most fanatical of followers - the russian federation.",
  "The only grandfather_name": "The only grandfather",
  "The only grandfather_description": "Is everyone sure that he is not dead yet?",
  "UAF mobile unit_name": "UAF mobile unit",
  "UAF mobile unit_description": "Ukrainian warriors are destroying the occupant force - russian federation army - be it day or night, giving no rest and quiet to unwelcome guests from the neighboring country.",
  "Brown hole_name": "Brown hole",
  "Brown hole_description": "The biggest territory that transforms its various and plentiful natural resourses into crap",
  "Combat mosquitoes_name": "Combat mosquitoes",
  "Combat mosquitoes_description": "Combat unit of mosquitoes from \"ukrainian biolaboratories\"",
  "Dance of desire_name": "Dance of desire",
  "Dance of desire_description": "All are bad and only they are good",
  "Flag is eternal_name": "Flag is eternal",
  "Flag is eternal_description": "Bridges are temporary; the flag and freedom - eternal",
  "Ghost of Kyiv 1_name": "Ghost of Kyiv 1",
  "Ghost of Kyiv 1_description": "An urban legend about a character in the russo-ukrainian war, a ukrainian ace pilot; the collective image of the pilots in 40th tactical aviation brigade",
  "Ghost of Kyiv 2_name": "Ghost of Kyiv 2",
  "Ghost of Kyiv 2_description": "An urban legend about a character in the russo-ukrainian war, a ukrainian ace pilot; the collective image of the pilots in 40th tactical aviation brigade",
  "Ghost of Kyiv 3_name": "Ghost of Kyiv 3",
  "Ghost of Kyiv 3_description": "An urban legend about a character in the russo-ukrainian war, a ukrainian ace pilot; the collective image of the pilots in 40th tactical aviation brigade",
  "Home_name": "Home",
  "Home_description": "Cultural heritage is imprinted in every Ukrainian",
  "Hundreds of missiles_name": "Hundreds of missiles",
  "Hundreds of missiles_description": "The invaders are using hundreds of missiles to send their deformed view of the world",
  "Kraken_name": "Kraken",
  "Kraken_description": "Special unit of GUR MoD \"Kraken\" has become the nightmare of russians",
  "Political stance_name": "Political stance",
  "Political stance_description": "A way for russian citizens to take a stance",
  "Religion is a weapon_name": "Religion is a weapon",
  "Religion is a weapon_description": "Department of FSB under the name of \"Moscow partiarchy\"",
  "Sandwich_name": "Sandwich",
  "Sandwich_description": "He did not sit at the ceremony, but he has the opportunity to sit at the Oscars in prison",
  "Scream_name": "Scream",
  "Scream_description": "Cold lips screamed at us, begged us",
  "Super chicken_name": "Super chicken",
  "Super chicken_description": "Denazification of chickens and demilitarization of chicken eggs",
  "Ukrainian Djavelina_name": "Ukrainian Djavelina",
  "Ukrainian Djavelina_description": "A variation on the theme of the Saint Javelin - a conceptual meme that became popular as a \"meme of resistance\" during the Russian-Ukrainian war",
  "Volunteer Day_name": "Volunteer Day",
  "Volunteer Day_description": "The hearts of many are united by collective help",
  "Wheel of fortune_name": "Wheel of fortune",
  "Wheel of fortune_description": "And today you won ... dumplings, instead of a husband",
  "ZSU in Kherson region_name": "ZSU in Kherson region",
  "ZSU in Kherson region_description": "Commemoration of the partial liberation of the Kherson region from occupants",
  "Ghost of Kyiv 4_name": "Ghost of Kyiv 4",
  "Ghost of Kyiv 4_description": "An urban legend about a character in the russo-ukrainian war, a ukrainian ace pilot; the collective image of the pilots in 40th tactical aviation brigade",
  "Together we are a force_name": "Together we are a force",
  "Together we are a force_description": "Latvia issued a silver coin dedicated to Ukraine",
  "Ukrainian Heroes_name": "Ukrainian Heroes",
  "Ukrainian Heroes_description": "The hero in each one of us",
  "Ork_name": "Ork",
  "Ork_description": "In literature the word \"orcs\" was used to describe an army of mythical creatures, that were hermits possessing low intelligence. In the understanding of english writer John R.R. Tolkien orcs are creatures of darkness, and are instruments of evil. They were subservient to the Dark Lord and formed the brunt of his forces. Their army conquered not by skill but by great numbers. Orcs possessed a remarkably low intellect and weren't accustomed to living in comfort.",
  "At high cost_name": "At high cost",
  "At high cost_description": "300.. days of war. Bakhmut is the eastern fortress of Ukraine. It's already spring 2023 year. - Bakhmut is still ukranian..Bakhmut is the strength of the Ukrainian spirit, the power of the army. And unfortunately, Ukraine is losing the best!",
  "Children_name": "Children",
  "Children_description": "Russians steal everything, even children",
  "Different cost_name": "Different cost",
  "Different cost_description": "At the moment when countries help with material components and decide whether whatever is appropriate as for now, Ukraine pays a much higher price!\t\t",
  "Good wins_name": "Good wins",
  "Good wins_description": "Graphic illustration of the victory of good over evil",
  "Mirror_name": "Mirror",
  "Mirror_description": "He reached his goal, he's number 1... except for one \"but\".",
  "Support from the Georgian people_name": "Support from the Georgian people",
  "Support from the Georgian people_description": "The unity and support of friends is very important for us at this time",
  "Ukraine after the war_name": "Ukraine after the war",
  "Ukraine after the war_description": "Graphic illustration of the period after the war in Ukraine",
  "Ukraine before the war_name": "Ukraine before the war",
  "Ukraine before the war_description": "Graphic illustration of the period before the war in Ukraine",
  "Ukraine and war_name": "Ukraine and war",
  "Ukraine and war_description": "Graphic illustration of the period of the war in Ukraine"
}