{
  "Bloodthirsty dictator_name": "Bloodthirsty dictator",
  "Bloodthirsty dictator_description": "The \"overpreside-nt\" of the neighboring temporarily existing quasi-country named russian federation has always dreamed to be remembered by history. His dream came true - he will be remembered as a bloodthirsty supported of terrorists, as a person that doesn't consider the value of human life, and as a fanatical follower of the most cruel dictators in history",
  "Peace talks_name": "Peace talks",
  "Peace talks_description": "The writing on the paper offered by Peskov show the truth that is attempted to be hidden behind the words \"talks\". The only things that russia has to offer to other countries are ultimatums and other one-sided demands. An especially infamous example of such demand became the so-called russian-fabricated \"denazification\" of Ukraine. However, as seen on the picture, even they struggle with this concept - a barely pronounceable word, without an understandable concrete definition.",
  "Resistance_name": "Resistance",
  "Resistance_description": "Before the full scale invasion such names as \"tiger\", \"fly\", \"leopard\" and others were merely members of the animal kingdom. Now the times have changed, and so did the associations. Any schoolchild can precisely describe what a \"Tigr\" looks like, but it won't be about a furry feline with black stripes.",
  "The first morning_name": "The first morning",
  "The first morning_description": "Every ukrainian woke up that day either due to explosions or due to worried calls of their family and friends. The time was 5 hours in the morning, it was supposed to be dark, yet the sky was bright like day, those were rockets. On that day, when we said our goodbyes, we could not know whether we were holding the hand of someone close to us for the last time, and then time itself stopped...",
  "Train of Life_name": "Train of Life",
  "Train of Life_description": "From the very beginning of full scale war the evacuation trains of Ukrzaliznytsia became a symbol of saving hundreds of thousands ukrainian lives, which found themselves in the most difficult of circumstances. In the first weeks following the invasion some train routes were basically travelling for 24 hours per day, relocating people outside the range of enemy fire.",
  "100000 subscribers_name": "100000 subscribers",
  "100000 subscribers_description": "The impressive number of 100000 killed russian occupants did not get ignored by General Zaluzhnyy",
  "Army of drones_name": "Army of drones",
  "Army of drones_description": "It's important to remember that behind every drone is a person, as well as hundreds of lives saved",
  "Eternal flight_name": "Eternal flight",
  "Eternal flight_description": "The crew of a russian Mi-8 performed an airshow \"eternal flight\" near the village Berestove in Bakhmut region.",
  "Grain deal_name": "Grain deal",
  "Grain deal_description": "Despite incessant active combat and missile strikes Ukraine continues to deliver grain produce to various countries",
  "Minister of Lies_name": "Minister of Lies",
  "Minister of Lies_description": "\"The wise jewish people say that the most zealous antisemites are usually jews\" \"We did not invade Ukraine\" \"Just as Napoleon mobilized almost the entire Europe against the Russian Empire, and as Hitler mobilized, conquered, and conscripted the majority of european countries against the Soviet Union, so has the USA formed a coalition of almost all europeans that are members of NATO and/or the EU, and via Ukraine are waging war against our country with that same goal - the final solution of the \"russian question\"\"",
  "Not Sparta_name": "Not Sparta",
  "Not Sparta_description": "The illustration represents the narrow strip of road guarded by the Spartans, and later the narrow strip was defended by the Azovstals. In the middle we can see a portrait made of 300 lines, 300 defenders. Pain, terror, fluttering of hearts...for freedom.",
  "Putin_name": "Putin",
  "Putin_description": "Everyone knows what an image hides",
  "Rakes of russian cruelty_name": "Rakes of russian cruelty",
  "Rakes of russian cruelty_description": "\"Rakes of russian cruelty\": putin's Russia continues its three hundred year-old terror against Ukraine. Today russian war crimes are often compared with those of nazis. However a similarly apt comparison can be made with previous russian crimes as well. In particular, the Baturyn massacre of 1708, \"red terror\" in Kyiv during 1918, and brutal violence of 2022.",
  "Religion Weapon_name": "Religion Weapon",
  "Religion Weapon_description": "The most significant period of the church's transformation into a department of the KGB were the 1930's. Since then priests not only prayed and forgave sins during visits but also wrote numerous reports on their parishioners. At first attempts were made to somehow hide this, but by now representatives of ROC MP openly propagandize violence, killing, genocide.",
  "Ring of Shame_name": "Ring of Shame",
  "Ring of Shame_description": "\"He\" thinks that has the ring of absolute power and sees everything, controls the army of orcs. We know, however, that in the end the ring will be melted down, and evil destroyed.",
  "Space marines_name": "Space marines",
  "Space marines_description": "Very often throughout numerous intercepted conversations of the invaders with their families you can hear their wondrous amazement... not just due to the presence of washing machines or toilets in the house... often this amazed delight is caused by the equipment of ukrainian soldiers, who thus get compared with fictional warriors - space marines.",
  "Ties severed_name": "Ties severed",
  "Ties severed_description": "Ukraine severs diplomatic ties with russia due to the invasion of the russian army",
  "Six From Minsk_name": "Six From Minsk",
  "Six From Minsk_description": "Six citizens of Minsk, arrested for showing support for Ukraine",
  "Life_name": "Life",
  "Life_description": "Colors for the illustration were chosen not without reason, as these are the colors of the Ukrainian Rebel Army flag that represent the blue-yellow flag soaked in blood. On the image we can see a barely visible silhouette of a soldier who is resting, perhaps crying, and possibly is forever asleep, having given all of his strength to the earth."
}