{
    "main": "Головна",
    "gallery": "Галерея",
    "buy": "Купити",
    "collectionName": "Колекція",
    "contacts": "Контакти",
    "aboutProject": "Про проект",
    "revenueUsage": "Як ми використовуємо дохід?",
    "title": "NFU UA",
    "withdraw": "Зняти кошти",
    "failure": "Помилка",
    "success": "Успіх",
    "successfulTransaction": "Операція успішна. Подбайте про підтвердження транзакції у вашому гаманці.",
    "insufficientFunds": "Не достатньо коштів для проведення транзакції.",
    "transactionReverted": "Транзакція не успішна, спробуйте пізніше.",
    "transactionCancelled": "Транзакція скасована користувачем.",
    "walletNotConnected": "Крипто гаманець не знайдено, скористайтесь кнопкою додавання гаманця.",
    "unknownError": "Транзакція не успішна з невідомих причин, спробуйте пізніше.",
    "halfOfRevenue": "50% коштів, що виручені від кампанії, будуть передані Збройним силам України.",
    "tenPercentTransfer": "Кошти від цієї кампанії будуть розподілені до підрозділів ЗСУ , щоб вони могли ефективно боротися з ворогом. Зкожного перепродажу покупцем NFU (вторинний продаж/розподіл доходу) ми, автоматично отримуємо 10% від чистої ціни покупки шляхом переказу відповідної суми криптовалюти в наш гаманець NFU або інший гаманець.",
    "ourTeam": "Наша команда",
    "ourTeamManifest": "Наша мрія, як і мрія багатьох, — мир в Україні. Мир усьому світу! Щиро дякуємо всім за підтримку та допомогу Україні!",
    "whatIsNFT": "Що таке NFT?",
    "abbreviationNFT": "NFT розшифровується як «Non-Fungible Token».",
    "nonFungibility": "Якщо щось не можна замінити, оскільки воно унікальне, воно є «незамінним». Багато творів мистецтва, наприклад картини, є унікальними. Картину можна сфотографувати або купити  копію, але оригінал завжди буде один. У цифровому світі ці унікальні активи називаються NFT. Їх можна купувати і продавати, як і будь-який інший об’єкт, але вони не є матеріальними.",
    "digitalCertificates": "Оскільки цифрові файли можна дуже легко копіювати нескінченно, існують цифрові токени (сертифікати), які функціонують як сертифікати власності на віртуальні активи. Таким чином, NFT залишаються унікальними та захищеними від підробок.",
    "motto": "Сучасне мистецтво крізь історію",
    "whatIsNFU": "Що таке NFU?",
    "abbreviationNFU": "NFU розшифровується як «Non-Fungible Ukraine».",
    "descriptionNFU": "Як і NFT, NFU унікальні, оскільки існують лише в обмеженій кількості.",
    "contactUs": "Зв'яжіться з нами:",
    "allRightsReserved": "Всі права захищені.",
    "tokenDetails": "Подробиці"
}