{
  "Bloodthirsty dictator_name": "Кривавий диктатор",
  "Bloodthirsty dictator_description": "Пересидент сусідньої тимчасово існуючої недодержави, яка має назву російська федерація, завжди мріяв увійти в історію. І його мрія збулася-він увійшов..як кривавий посібник терористів, особа, що не переймається цінністю людського життя, фанатичний послідовник найжорстокіших диктаторів усіх часів",
  "Peace talks_name": "\"Мирні пєрєговори\"",
  "Peace talks_description": "Написи на бумажці, яку протягує Пєсков, відображають істину, яку намагаються приховати під словом \"переговори\". Єдине, що росія може пропонувати іншим країнам це ультиматуми та інші односторонні вимоги. Особливо відомим прикладом такої вимоги стала вигадана на росії так звана \"дєнацифікация\" України. Але, як можна побачити на зображенні, навіть у них самих є великі проблеми з цим явищем - навіть вимовити не можуть, а пояснити що це взагалі таке - тим паче.",
  "Resistance_name": "Супротив",
  "Resistance_description": "До повномаштабного вторгнення такі назви як тигр, муха, леопард та інші, були для нас лише представниками фауни. Нині часи змінилися та асоціації теж. Будь який школяр з точністю зможе описати як виглядає \"Тигр\", але то буде вже не пунаста кішка у чорну смужку.",
  "The first morning_name": "Перший ранок",
  "The first morning_description": "Кожен українець прокинувся у той день чи від вибухів, чи від стурбованих дзвінків близкьих. Була 5та година ранку, повинно бути темно, але небо було світлим як вдень, то були ракети. У той день , прощаючись, ми не знали чи тримаємо руку близької людини восстаннє, а потім час зупинився...",
  "Train of Life_name": "Потяг Життя",
  "Train of Life_description": "З самого початку повномасштабної війни евакуаційні потяги Укрзалізниці стали символом збереження сотен тисяч життів українців, що опинилися в найтяжчих умовах. В перші тижні вторгнення окремі рейси знаходились в дорозі буквально 24 години на добу, вивозячи людей від зони досягання ворожого вогню.",
  "100000 subscribers_name": "100000 підписників",
  "100000 subscribers_description": "Приголомшлива цифра у 100000 вбитих російських окупантів не пройшла повз уваги генерала Залужного",
  "Army of drones_name": "Армія дронів",
  "Army of drones_description": "Варто пам'ятати, що за кожним дроном стоїть людина та сотні врятованих життів",
  "Eternal flight_name": "Вічний політ",
  "Eternal flight_description": "Екіпаж російського Мі-8 показав фігуру вищого пілотажу \"вєчний пальот\" поряд із селом Берестове Бахмутського району.",
  "Grain deal_name": "Зернова угода",
  "Grain deal_description": "Попри безперервні бойові дії та обстріли, Україна продовжує постачати зерно до різних країн світу",
  "Minister of Lies_name": "Міністр брехні",
  "Minister of Lies_description": "«Мудрий єврейський народ каже, що найбільш затяті антисеміти, як правило, євреї» \"Ми не вторгалися на Україну\" «Так само як Наполеон мобілізував практично всю Європу проти Російської імперії, як Гітлер мобілізував і захопив, поставив під рушницю більшість європейських країн і кинув їх проти Радянського союзу, зараз теж США сформували коаліцію практично з усіх європейців, які входять до НАТО та членів ЄС, і через Україну, за довіреністю, ведуть війну проти нашої країни з тим самим завданням – остаточного вирішення «російського питання»",
  "Not Sparta_name": "Не Спарта",
  "Not Sparta_description": "Ілюстрація являє собою ту вузьку смужку дороги,що охороняли спартанці, та пізніше свою вузьку смужку захищали азовстальці. Посередині ми можемо бачити портрет створений з 300 ліній, 300 захисників. Біль, жах, трепетання сердець....заради свободи.",
  "Putin_name": "Putin?",
  "Putin_description": "Кожен знає, що приховує за собою образ ",
  "Rakes of russian cruelty_name": "Граблі російських звірств",
  "Rakes of russian cruelty_description": "«Граблі російських звірств»: путінська Росія продовжує трьохсотлітній терор проти України. Російські воєнні злочини сьогодні часто порівнюють із нацистськими. Хоча не менш доречно порівняти їх із власне російськими. Зокрема, різанина в Батурині 1708 року, \"червоний терор\" у Києві 1918 року та звірства 2022 року",
  "Religion Weapon_name": "Релігія-зброя",
  "Religion Weapon_description": "Найбільш знаковим періодом перетворення церкви на філіал КДБ були 30-ті роки ХХ століття. З тих пір священники не тільки молилися та відпускали гріхи на сповідях, а ще й писали доноси, багато доносів на своїх парафіян. Спочатку це хоч якось намагалися приховати, а зараз предстваники РПЦ МП відкрито пропагують насилля, вбивства, геноцид.",
  "Ring of Shame_name": "Перстень ганьби",
  "Ring of Shame_description": "\"Він\" думає, що має кільце всевладдя та усе бачить, управляє армією орків.  Ми ж знаємо ,що у кінці кільце буде розплавлене, а зло - знищене.",
  "Space marines_name": "Космічний десант",
  "Space marines_description": "Серед купи перехоплених розмов окупантів зі своїми родичами, дуже часто можна почути захоплення..і не лише наявністю пральних машин у домі, або унітазів..часто захоплення викликає забезпечення українських військових, тому і порівнюють їх з фантастичними воїнами, космічним десантом.",
  "Ties severed_name": "Відносини розірвано",
  "Ties severed_description": "Україна розірвала дипломатичні відносини з росією на тлі вторгнення російських військ",
  "Six From Minsk_name": "Шість з Мінська",
  "Six From Minsk_description": "Шість жителів Мінська, що були затримані за прояв підтримки України",
  "Life_name": "Життя",
  "Life_description": "Кольори, що використані в ілюстрації вибрані не спроста, адже всім відомо ,що прапор УПА, то залитий кров'ю синьо-жовтий стяг.   На зоображенні ми також можемо побачити ледь помітний силует військового, який лежить відпочиває, можливо плаче, а можливо вже заснув навічно віддавши всі свої сили землі.",
  "40 tons of scrap metal_name": "40 тон металобрухту",
  "40 tons of scrap metal_description": "З початку повномасштабного вторгнення техніка РФ знищувалася в багатьох різних місцях, включно з приватними ділянками громадян України. Ці знищені військові машини теоретично можливо здати на металобрухт та хоч трохи компенсувати матеріальну шкоду, завдану російськими загарбниками.",
  "Bomb shelter_name": "Бомбосховище",
  "Bomb shelter_description": "Дмитро Кулеба - перший міністр, якій вів доклад до Ради міністрів закордонних справ ЄС з бомбосховища.",
  "Cooperation_name": "Взаємодія",
  "Cooperation_description": "Нищівна жорстокість окупантів та неочікувана міць спротиву українських Сил Оборони змусила увесь світ полишити ілюзії щодо істинної природи російської федерації. Зокрема в Україну лише за 2022 рік надійшли десятки сучасних видів озброєнь від країн-партнерів - необхідні інструменти для стримання та знешкодження геополітичної зарази такого масштабу подалі від кордонів інших країн Європи. На зображенні показана лише частина ниски країн, що встали на бік України в цей жахливий час.",
  "Glory to Air Defense!_name": "Слава ППО!",
  "Glory to Air Defense!_description": "В окремі дні відсоток збиття російських ракет сягав неймовірних 90%",
  "NATO - pack your bags_name": "НАТО - збирай манатки",
  "NATO - pack your bags_description": "Одними з офіційно заявлених цілей повномасштабного вторгнення росії були \"демілітарізація\" України, та прямий виклик альянсу НАТО \"повернутися до кордонів 1997 року\". Ну а що з цього вийшло можна побачити на ілюстрації.",
  "Nature_name": "Природа",
  "Nature_description": "Нажаль війна поповнює Червону книгу україни забираючи житло та місце пристосування не тільки у людей, а й у багатьох видів тварин та рослин. Якщо людина ще має змогу розуміти що таке війна та зброя, то для малих це повсякчас стрес.",
  "One trash can_name": "Один смітник",
  "One trash can_description": "Що культура, що диктатура - усе з одного смітника",
  "PUT IN_name": "PUT IN",
  "PUT IN_description": "Каверзна ілюстрація про те, що будь-яка пропаганда може діяти проти тебе самого показуючи усі твої мінуси від низького зросту до аквадискотеки. Ну і кожен цар , звичайно ж, має той посох, на який заслуговує.",
  "Phucking deal_name": "Так собі угода",
  "Phucking deal_description": "Це давня казка про довіру, безпеку та гарантії.  А казка - це  писемно-літературний твір про передбачувано вигадані події.",
  "Pope Francis_name": "Батя римський",
  "Pope Francis_description": "Розумним не потрібно багато часу, щоб прийняти правильну позицію.",
  "Propaganda_name": "Пропаганда",
  "Propaganda_description": "Після Другої світової ім'я Йозефа Геббельса завжди згадувалося як символ пропаганди, яка приносила не менше зла, ніж кулі та снаряди. Ідеологію та методи її втілення осудили та прокляли, але зараз ми бачимо найбільш фанатичних послідовників-російську федерацію.",
  "The only grandfather_name": "\"Єдиний\" дід",
  "The only grandfather_description": "Чи всі впевнені,що він ще не вмер?",
  "UAF mobile unit_name": "Мобільна група ЗСУ",
  "UAF mobile unit_description": "Українські воїни нищать окупантів-армію російської федерації-вдень і вночі, ніякого спокою і перерви для нешанованих гостей з сусідньої держави."
}